<template>
    <main class="main-container">
        <section class="slogan-block">
            <div class="wrap">
                <div class="row">
                    <div class="col col-2">
                        <div class="slogan-image">
                            <img src="../assets/images/bankruptcy-individual.jpg" alt="Евгения Марченко - Банкротство физических лиц" />
                        </div>
                    </div>
                    <div class="col col-2">
                        <div class="slogan-text">
                            <h1 class="main-head">Банкротство физических лиц</h1>
                            <p class="text-center">Приводит к тому, что в самом начале арестовывается имущество и счета. При помощи эксперта получается иметь ежемесячный прожиточный минимум. Специальные статьи закона «О несостоятельности (банкротстве)» регулируют процесс и деятельность арбитражного управляющего.</p>
                            <p class="text-center">Таким образом полностью и законно избавиться от долгов может не только юридическое лицо, но и обычные граждане.</p>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <section class="information-block">
            <div class="wrap">
                <div class="information-block-inner">
                    <h2>В чем суть процедуры?</h2>
                    <p>Процедура по банкротству заключается в законном признании неспособности возврата гражданским лицом полной суммы задолженности перед кредиторами, оплаты обязательств. Много гражданских лиц нуждаются в проведении такой процедуры, поскольку так можно, не нарушая закон, избавиться от задолженностей.</p>
                    <p>В соответствии с законом «О несостоятельности (банкротстве)» процедуру должен начать любой из граждан с суммарным долгом выше полмиллиона рублей при просрочке платежей больше 90 дней. Но можно и в других случаях.</p>
                </div>
            </div>
        </section>
        <section class="individual-block">
            <div class="wrap">
                <div class="row row-stretch">
                    <div class="col col-2">
                        <div class="text-container">
                            <h2>Что даст банкротство обычному человеку?</h2>
                            <p>Плюсы процедуры:</p>
                            <ul>
                                <li>долг гражданина прекратит увеличиваться;</li>
                                <li>перестанут начислять суммы штрафных санкций;</li>
                                <li>после завершения процесса долги списывают;</li>
                                <li>отмена любых ограничений, в том числе и выезда заграницу.</li>
                            </ul>
                            <p>Человека больше не станут беспокоить судебные исполнители, коллекторы. Больше не будет исполнительных производств и ограничений в виде арестованного имущества, запретов выездов за пределы страны.</p>
                        </div>
                    </div>
                    <div class="col col-2">
                        <div class="background-block">
                            <div class="background-block-inner"><strong>Евгения Марченко</strong><br />Банкротство физических лиц</div>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <section class="information-block bankruptcy-about-block">
            <div class="wrap">
                <div class="information-block-inner">
                    <h2>Минусы статуса финансового банкрота</h2>
                    <p>Существуют и минусы для людей, получивших статус финансовой несостоятельности:</p>
                    <ul>
                        <li>процедура не бесплатная;</li>
                        <li>на время ведения дела гражданин лишается прав:</li>
                        <ul>
                            <li>на ведение сделок приобретения/продажи объектов имущества, передачи их в залог, выдачи поручительства;</li>
                            <li>на выезд из страны (если решит суд);</li>
                            <li>на распоряжение финансами на счетах в банках.</li>
                        </ul>
                    </ul>
                    <p>Люди, признанные банкротами:</p>
                    <ul>
                        <li>последующие 5 лет после получения статуса должны информировать об этом финансовые учреждения, если придется обращаться за кредитами, займами;</li>
                        <li>лишаются прав на протяжении 3-х лет трудоустраиваться в структуры, осуществляющие управление, в качестве юридического лица.</li>
                    </ul>
                    <h2>Операции при получении статуса финансовой несостоятельности</h2>
                    <p>Признание человека банкротом через арбитражный суд предполагает прохождение ряда процедур:</p>
                    <ul>
                        <li>реструктуризацию суммарного долга, если у человека есть доходы и желание это выполнить;</li>
                        <li>мировое соглашение, позволяющее погашение долгов на более выгодных условиях;</li>
                        <li>продажу имущественных объектов при наличии с целью погашения обязательства перед гражданами или организациями, выступающими кредиторами.</li>
                    </ul>
                    <h2>Как заявить о банкротстве?</h2>
                    <p>3 варианта подачи заявления в органы правосудия:</p>
                    <ul>
                        <li>самому подать по месту проживания работнику канцелярии и забрать свой экземпляр с отметкой о получении;</li>
                        <li>по почте;</li>
                        <li>через специальную систему с помощью загрузки скан-копий заявления с приложениями.</li>
                    </ul>
                </div>
            </div>
        </section>
        <section class="individual-block tasks-block">
            <div class="wrap">
                <div class="row row-stretch">
                    <div class="col col-2">
                        <div class="text-container">
                            <h2>Пошаговая инструкция оформления банкротства</h2>
                            <p>Тем, кто решился на подобный шаг, придется пройти следующие процедурные этапы:</p>
                            <ul>
                                <li>собрать необходимые документы;</li>
                                <li>оплатить госпошлины;</li>
                                <li>определиться с выбором управляющего финансами;</li>
                                <li>предоставить на рассмотрение документацию в судебный орган;</li>
                                <li>дождаться рассмотрение дела и решения по нему;</li>
                                <li>предоставить суду документальное подтверждение проведения предписанных по решению операций;</li>
                                <li>получить статус банкрота.</li>
                            </ul>
                        </div>
                    </div>
                    <div class="col col-2">
                        <div class="background-block">
                            <div class="background-block-inner"><strong>Евгения Марченко</strong><br />Банкротство физических лиц</div>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <section class="advanced-info-block">
            <div class="wrap">
                <h2>Доверьтесь профессионалу</h2>
                <p>Получение статуса банкрота – процедура, требующая наряду с тратой времени и денежных средств еще и знаний, навыков юридического плана. Профессионал поможет избежать многих проблем и правильно выстроить стратегию.</p>
                <p>Я, официальный арбитражный управляющий Евгения Марченко, имею опыт и багаж знаний по банкротству физических лиц. Действую исключительно в интересах клиента. Помогаю тем, кто нуждается в прохождении процедуры по банкротству.</p>
                <p>Попали в долговую яму, устали жить под давление кредиторов и коллекторов, обращайтесь!</p>
            </div>
        </section>
        <feedback />
    </main>
</template>

<script>
import Feedback from '@/components/Feedback'

export default {
    name: 'BankruptcyIndividual',
    components: {
        Feedback
    }
}
</script>