<template>
    <main class="main-container">
        <section class="slogan-block">
            <div class="wrap">
                <div class="row">
                    <div class="col col-2">
                        <div class="slogan-image">
                            <img src="../assets/images/bankruptcy-entities.jpeg" alt="Евгения Марченко - Банкротство юридических лиц" />
                        </div>
                    </div>
                    <div class="col col-2">
                        <div class="slogan-text">
                            <h2 class="main-head">Евгения Марченко</h2>
                            <h1>Банкротство юридических лиц</h1>
                            <p class="text-center">Такая процедура предоставляет возможность списать долги предприятий, компаний. В ситуации, когда даже продажа имущества не позволяет в полной степени расплатиться с кредиторами, официальное оформление помогает выйти из затруднительного положения.</p>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <section class="information-block">
            <div class="wrap">
                <div class="information-block-inner">
                    <h2 class="text-center">Банкротство юридических лиц</h2>
                    <p class="text-center">Когда рушится собственный бизнес, за этим сложно наблюдать. Именно банкротство зачастую является единственным выходом. Долги у предприятий могут возникать по самым разным причинам. Форс-мажоры, неудачное управление, неправильно построенный бизнес-план – это далеко не все из них.</p>
                    <p class="text-center">Процедура банкротства возможна для юридических лиц в соответствии с законодательством. Основной причиной является невозможность выполнять собственные долговые обязательства, платить налоги, заработную плату сотрудникам. Финансовая несостоятельность организации является фактором для запуска процедуры.</p>
                </div>
            </div>
        </section>
        <section class="individual-block">
            <div class="wrap">
                <div class="row row-stretch">
                    <div class="col col-2">
                        <div class="text-container">
                            <h2>Основные признаки банкротства юридических лиц</h2>
                            <p>Выявить сложную ситуацию получится, если существуют такие признаки:</p>
                        </div>
                    </div>
                    <div class="col col-2">
                        <div class="background-block">
                            <div class="background-block-inner"><strong>Евгения Марченко</strong><br />Банкротство юридических лиц</div>
                        </div>
                    </div>
                </div>
                <div class="row row-stretch">
                    <div
                        v-for="(item, index) in baseList"
                        :key="'individual-item-' + index"
                        class="col col-4"
                    >
                        <div class="item">
                            <div class="item-content">
                                <div class="item-description">{{ item.description }}</div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <section class="information-block bankruptcy-about-block">
            <div class="wrap">
                <div class="information-block-inner">
                    <h2>Разновидности банкротства юридических лиц</h2>
                    <p>Оно бывает реальным при возникновении систематических финансовых проблем. Также есть варианты технического, т.е. временного.  Последний вид банкротства возникает тогда, когда доходы предприятия существенно превышают расходы, но компания еще способна выполнять долговые обязательства.</p>
                    <p>Часто в такой ситуации можно не обращаться в суд для разрешения проблемы. Перераспределение капитала, реализация части имущества и другие действия помогают решить проблему.</p>
                    <h2>Подготовка к процедуре</h2>
                    <p>Чтобы избежать осложнений и ускорить процесс, необходимо привлекать внешних специалистов. Они способны все быстро организовать в рамках правового поля. Анализ рисков, деятельности компании в целом – все это берет на себя профессионал.</p>
                    <p>Необходимо исключить такие факторы:</p>
                    <ul>
                        <li>признаки фиктивного банкротства;</li>
                        <li>несоответствие активов предприятия официальной отчетности;</li>
                        <li>основания для привлечения к субсидиарной ответственности.</li>
                    </ul>
                    <p>Профессионал подходит к изучению ситуации комплексно. В результате он выдает рекомендации для предбанкротной подготовке. Если специалист является опытным, он сможет учесть абсолютно все и сделать процедуру максимально безболезненной.</p>
                </div>
            </div>
        </section>
        <section class="individual-block tasks-block">
            <div class="wrap">
                <div class="row row-stretch">
                    <div class="col col-2">
                        <div class="text-container">
                            <h2>Задачи управляющего</h2>
                            <p>Профессионал осуществляет следующую работу:</p>
                            <ul>
                                <li>анализ активов и возможность их сохранить,</li>
                                <li>создание реестра лиц и компаний, перед которыми есть обязательства,</li>
                                <li>определение полной суммы непогашенных обязательств.</li>
                            </ul>
                            <p>Важно действовать прозрачно и в рамках закона. Только в таком случае получится пройти всю процедуру от начала и до конца, чтобы списать долги и избавиться от проблем.</p>
                        </div>
                    </div>
                    <div class="col col-2">
                        <div class="background-block">
                            <div class="background-block-inner"><strong>Евгения Марченко</strong><br />Банкротство юридических лиц</div>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <section class="advanced-info-block">
            <div class="wrap">
                <h2 class="text-center">Обращайтесь к профессионалу</h2>
                <p class="text-center">Я, Евгения Марченко, являюсь официальным арбитражным управляющим. Занимаюсь банкротством юридических лиц уже много лет. Действовать в интересах клиентов – основное правило моей работы. Если хотите, чтобы все было в рамках действующего законодательства, справедливо и правильно, обязательно обращайтесь. Я помогу пройти процедуру банкротства и избавиться от долгов, расскажу о всех последствиях и возможностях.</p>
            </div>
        </section>
        <feedback />
    </main>
</template>

<script>
import Feedback from "@/components/Feedback"

export default {
    name: 'BankruptcyEntities',
    components: {
        Feedback
    },
    data: () => ({
        baseList: [
            {
                description: 'Отсутствие имущества, которое можно продать для возврата долгов без ущерба для деятельности компании',
            },
            {
                description: 'Желание погасить одни долги приводит к невозможности рассчитаться с другими',
            },
            {
                description: 'Отсутствие возможности в полной мере выплачивать заработную плату',
            },
            {
                description: 'Если общая сумма задолженности предприятия достигает или превышает 300 000 рублей',
            }
        ]
    })
}
</script>